/* Service data volume picker tool tip */
"\nFree: %@" = "\nFrei: %@";

/* Service data volume picker tool tip */
"\nSize: %@" = "\nGröße: %@";

/* File sharing pane title */
"Client Backup" = "Client-Backup";

/* Directory services page title */
"Connect to a Directory Server" = "Mit einem Verzeichnisserver verbinden";

/* Directory services page title */
"Directory Services" = "Verzeichnisdienste";

/* Invalid data volume error */
"Existing service data was found." = "Es wurden bestehende Dienstdaten gefunden.";

/* Mail pane title */
"Mail Options" = "Mail-Optionen";

/* No relay server address error string */
"No relay server address given." = "Es wurde keine Relaisserveradresse angegeben.";

/* Service data volume picker tool tip */
"Path: %@" = "Pfad: %@";

/* No relay server authentication error string */
"Relay credentials are missing." = "Accountdaten für Weiterleitung fehlen.";

/* Mail invitation email checkbox title */
"Send a welcome email to new users" = "Begrüßungsnachricht an neue Benutzer senden";

/* Mail invitation email checkbox title */
"Send users an invitation email" = "E-Mail-Einladung an Benutzer senden";

/* Services step title */
"Services" = "Dienste";

/* Mail relay informative text */
"Some businesses and ISPs require routing all outgoing mail through a relay server. If this applies to your network, enter the relay server\\U2019s DNS name." = "Einige Unternehmen und ISPs verlangen, dass ausgehende Mail über einen Relaisserver versendet wird. Falls dies für Ihr Netzwerk zutrifft, geben Sie den DNS-Namen des Relaisservers ein.";

/* Mail relay informative text */
"Some businesses and ISPs require routing all outgoing mail through a relay server. Using a relay server is recommended given your DNS configuration." = "Einige Unternehmen und ISPs verlangen, dass ausgehende Mail über einen Relaisserver versendet wird. Die Verwendung eines Relaisservers wird für Ihre DNS-Konfiguration empfohlen.";

/* Invalid data volume recovery */
"The volume %@ already contains service data and cannot be reused. To use this existing data with your services please complete setup and change the service data locations using Server Admin." = "Das Volume %@ enthält bereits Dienstdaten und kann nicht wiederverwendet werden. Um diese bestehenden Daten mit Ihren Diensten zu verwenden, schließen Sie die Konfiguration ab und passen mit Server-Admin die Speicherorte der Dienstdaten an.";

/* No relay server address recovery string */
"You have selected to relay outgoing mail but have not provided a relay server address. Please enter the server address." = "Sie haben sich entschieden, ausgehende E-Mails über einen Host zu versenden, aber keine Relaisserveradresse eingegeben. Bitte geben Sie die Serveradresse ein.";

/* No relay server authentication recovery string */
"You have selected to use relay authentication but have not provided a user name and password. Please provide both a user name and password." = "Sie haben die Weiterleitungsidentifizierung aktiviert, aber keinen Benutzernamen und Kennwort angegeben. Geben Sie einen Benutzernamen und Kennwort an.";

